[
  "remotely-save",
  "terminal",
  "obsidian-excalidraw-plugin",
  "obsidian-checklist-plugin",
  "obsidian-latex-suite",
  "thecap-cv-generator",
  "dataview",
  "extended-task-lists",
  "progress-tracker",
  "obsidian-tracker"
]